"Help" = "Hjælp";
"Services" = "Tjenester";
"Computer" = "Computer";
"Trash" = "Papirkurv";
"Baseline" = "Grundlinie";
"Font" = "Skrift";
"Home" = "Hjem";
"Applications" = "Programmer";
"Running" = "Aktive programmer";
"Open with" = "Åbn med";
"Spelling" = "Stavekontrol";
"Find" = "Find";
"Trash Size" = "Størrelse på Papirkurv";
"Window" = "Vindue";
"File" = "Arkiv";
"Sort by" = "Sorter efter";
"Path Navigator" = "Sti navigator";
"View" = "Vis";
"Empty Trash for" = "Tøm Papirkurven for";
"Ligature" = "Ligatur";
"Commands" = "Kommandoer";
"Format" = "Format";
"Kern" = "Knibning";
"View Trash for" = "Vis Papirkurven for";
"Number of Columns" = "Antal kolonner";
"Edit" = "Rediger";
"Speech" = "Tale";
"Text" = "Tekst";
"Path Finder" = "Path Finder";
"Label" = "Mærke";
"Reports" = "Repporter";
"Open Recent" = "Åbn seneste";
"Icon Size" = "Ikon størrelse";
"Copy Path" = "Kopier sti";
"Go" = "Gå til";
"New" = "Nyt";
"Icon Layout" = "Ikon udseende";
"Zoom" = "Forstørrelse";
"New Text File" = "Ny tekstfil";
"Open Text File..." = "Åbn tekstfil...";
"Close Window" = "Luk vindue";
"Raise" = "Hæv";
"Paste Ruler" = "Sæt lineal ind";
"Lower" = "Sænk";
"Show Fonts" = "Vis skrifter...";
"Tighten" = "Strammere";
"Use None" = "Brug intet";
"Italic" = "Kursiv";
"Loosen" = "Løsere";
"Use Default" = "Brug standard";
"Show Ruler" = "Vis Lineal";
"Show Colors" = "Vis farver...";
"CocoaTech Home" = "CocoaTech hjemmeside";
"Zoom Out" = "Zoom ud";
"Clear" = "Slet";
"Large" = "Stor";
"Invisibles" = "Usynlige";
"New File..." = "Ny Fil...";
"Open" = "Åbn";
"New Browser" = "Nyt Path Finder vindue";
"Controls" = "Kontroller";
"Purchase" = "Køb On-line";
"Set Menu Keys..." = "Indstil menu genveje...";
"Check Spelling" = "Udfør stavekontrol";
"Eject" = "Skub ud";
"Spelling..." = "Stavekontrol...";
"Start Speaking" = "Start tale";
"Larger" = "Større";
"Redo" = "Gentag";
"Find Previous" = "Find foregående";
"Hide Toolbar" = "Skjul værktøjslinie";
"Secure Delete..." = "Slet sikkert...";
"Empty Trash" = "Tøm Papirkurv";
"Smart Sorting On" = "Intelligent sortering til";
"Sort Ascending" = "Sorter Stigende";
"Rename" = "Omdøb";
"Connect to Server..." = "Forbind til server";
"as List" = "som liste";
"Enter Registration Code..." = "Skriv registreringskode...";
"Compress..." = "Komprimer...";
"Check Spelling As You Type" = "Løbende stavekontrol";
"Stop Speaking" = "Stop tale";
"Cut" = "Klip";
"Show in New Window" = "Vis i nyt vindue";
"Make Symbolic Link" = "Opret symbolsk link";
"Select All" = "Vælg alt";
"Open in Terminal" = "Åbn i Terminal";
"Show Package Contents" = "Vis indholdet af pakke";
"Hide Package Contents" = "Skjul indholdet af pakke";
"Selection" = "Markering";
"Use Selection for Find" = "Find det markerede";
"Enclosing Folder" = "Omsluttende mappe";
"Print..." = "Udskriv...";
"Page Setup..." = "Sidelayout...";
"Minimize All" = "Gør alle lille";
"Hide Others" = "Skjul andre";
"Show All" = "Vis alle";
"Left to Right" = "Venstre mod højre";
"Move to..." = "Flyt til...";
"About Path Finder" = "Om Path Finder";
"Preferences..." = "Indstillinger...";
"Applications" = "Programmer";
"Show Desktop" = "Vis Skrivebord";
"Reveal in Finder" = "Vis i Finder";
"Make Alias" = "Opret henvisning";
"Medium" = "Mellem";
"Find Next" = "Find næste";
"New Folder..." = "Ny mappe...";
"Show Invisible Files" = "Vis usynlige filer";
"Show Icons" = "Vis ikoner";
"Preview Window" = "Eksempel Vindue";
"Touch" = "Opdater";
"Jump to Selection" = "Hop til markeringen";
"Preview Drawer" = "Eksempel Skuffe";
"Use None" = "Brug ingen";
"Bold" = "Fed";
"Align Right" = "Højrejuster";
"Center" = "Centrer";
"Subscript" = "Sænket skrift";
"Underline" = "Understregning";
"Superscript" = "Hævet skrift";
"Use All" = "Brug alle";
"Paste Font" = "Sæt skrift ind";
"Copy Font" = "Kopier skrift";
"Copy Ruler" = "Kopier lineal";
"Use Default" = "Brug standard";
"Local Volumes" = "Lokale enheder";
"Justify" = "Justificer";
"Duplicate" = "Dubler";
"UNIX" = "UNIX";
"Align Left" = "Venstrejuster";
"Zoom In" = "Zoom Ind";
"Back" = "Tilbage";
"HFS" = "HFS";
"Use Default" = "Brug standard";
"Smaller" = "Mindre";
"Copy" = "Kopier";
"Favorites" = "Favoritter";
"Find..." = "Find...";
"Add to Favorites" = "Føj til Favoritter";
"Forward" = "Fremad";
"Network Volumes" = "Nætværksdrev";
"Terminal" = "Terminal";
"Launch as Root" = "Kør som Root";
"Float Trash Can" = "Anbring Papirkurv øverst";
"Show Original" = "Vis original";
"Decompress..." = "Dekomprimer...";
"Get Info" = "Vis info";
"URL" = "URL";
"Customize Toolbar..." = "Indstil værktøjslinie...";
"Go to Folder..." = "Gå til mappe...";
"Next Window" = "Næste vindue";
"as Icons" = "som symboler";
"iDisk" = "iDisk";
"Move to Trash" = "Flyt til Papirkurv";
"as Columns" = "som kolonner";
"Support" = "Support";
"Add Icon Preview" = "Tilføj ikon eksempel";
"Save" = "Arkiver";
"Minimize" = "Gør vindue lille";
"Bring All to Front" = "Anbring alle forrest";
"Show Trash Can" = "Vis Papirkurvens vindue";
"Name Below Icon" = "Navn under ikon";
"Paste" = "Sæt ind";
"Path Finder Help" = "Path Finder Hjælp";
"Clear Menu" = "Fjern menu";
"Computer" = "Computer";
"Undo" = "Fortryd";
"Quit Path Finder" = "Slut Path Finder";
"Feedback" = "Dine forslag";
"Hide Path Finder" = "Skjul Path Finder";
"Copy to..." = "Kopier til...";
"Zoom" = "Zoom";
"Show" = "Vis";
"Small" = "lille";
"Remove Icon Preview" = "Fjern ikon eksempel";
"Top to Bottom" = "Top til bund";
"Name Right of Icon" = "Navn til højre for ikon";
"Quit Finder" = "Slut Finder";
"Close All" = "Luk alle";
"Add to Applications" = "Føj til programmer";
"Home" = "Hjem";
"Save As..." = "Arkiver som...";
"Revert" = "Brug sidst arkiverede";
"Directory Listing" = "Mappe udskrift";
"Selected Items" = "Markerede emner";
"Volumes" = "Enheder";

"Make Plain Text" = "Konverter til alm. tekst";
"Make Rich Text" = "Konverter til RTF-format";
"Wrap to Window" = "Wrap to Window";
"Wrap to Page" = "Tekstomløb på side";
"Allow Editing" = "Tillad redigering";
"Prevent Editing" = "Tillad ikke redigering";
"Allow Hyphenation" = "Tillad orddeling";
"Disallow Hyphenation" = "Tillad ikke orddeling";

"Show File Names" = "Vis filnavne";
"Hide File Names" = "Skjul filnavne";

"Save All" = "Arkiver alle";

"Recent Folders" = "Seneste mapper";
"Recent Files" = "Seneste filer";
"Fonts..." = "Vis skrifter...";
"Plugins" = "Udvidelser";
"System Profile" = "System profil";

"Show Processes" = "Vis Processes";
"Hide Processes" = "Skjul Processes";
"Remove" = "Fjern";
"Hide %@" = "Skjul %@";
"Quit %@" = "Slut %@";
"Open Package" = "Åbn Pakke";
"Float" = "Flydende";
"Transparency..." = "Gennemsigtighed...";
"New HTML File" = "Ny HTML fil";
"Find File..." = "Find fil...";
"Find Text..." = "Find Text...";
"Find Text" = "Find Text";
"Shelf Window" = "Hylde vindue";
"None" = "Ingen";
"Eject %@" = "Skub ud %@";
"Themes" = "Temaer";
"Default" = "Standard værdier";
"Report" = "Rapport";
"Processes" = "Processer";
"Show Terminal" = "Vis terminaler";
"Hide Terminal" = "Skjul terminalen";

"Print Selection..." = "Udskriv markeringen...";
"Name" = "Navn";
"Reveal in Path Finder" = "Vis i Path Finder";
"Upgrade" = "Upgrader";
"New Terminal" = "Ny Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Komprimer og Email...";
"Launch Application..." = "Kør programmet...";
"Make Path Finder Alias" = "Opret Path Finder henvisning";
"Defaults" = "Standard værdier";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Tabel";
"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal Skuffe";
"Process Drawer" = "Processer skuuffe";
"Clone" = "Clone";
"Change Desktop Background..." = "Change Desktop Background...";
"Convert Image..." = "Konverter Grafik...";

"Open with %@" = "Åbn med %@";
"Text Editor" = "Tekst program";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Stuff with Password..." = "Stuff with Password...";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Force Quit %@...";
"Contents" = "Contents";
"Burn..." = "Burn...";
"New Instance" = "New Instance";
"Sample" = "Sample";

"Secure Empty Trash for" = "Secure Empty Trash for";
"Secure Empty Trash" = "Secure Empty Trash";

"Parent" = "Parent";
"Add to Drop Stack" = "Add to Drop Stack";

"Hides on Deactivate" = "Hides on Deactivate";
"Screen Capture..." = "Screen Capture...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Erase Disc...";

"Recent Servers" = "Recent Servers";
"Man to PDF..." = "Man to PDF...";

"My iDisk" = "My iDisk";
"Other User's iDisk..." = "Other User's iDisk...";
"Other User's Public Folder..." = "Other User's Public Folder...";

